/* NSMenuItem : <title: > (oid:4399) */
" " = " ";

/* NSButton (Always overwrite when reloading) : <title:Always overwrite when reloading> (oid:1371) */
"Always overwrite when reloading" = "Reescribir siempre los archivos cuando se vuelven a cargar";

/* NSButton (Always use this application) : <title:Always use this application> (oid:2011) */
"Always use this application" = "Usar siempre el editor por defecto";

/* NSBox (Appearance) : <title:Appearance> (oid:886) */
"Appearance" = "Ventana";

/* NSTextField (Ask before closing a connected browser window.) : <title:Ask before closing a connected browser window.> (oid:1591) */
"Ask before closing a connected browser window." = "Preguntar antes de cerrar una ventana de navegador con conexión.";

/* NSTextField (Attempt to extract text and create a new document from PNG, JPEG and GIF images uploaded.) : <title:Attempt to extract text and create a new document from PNG, JPEG and GIF images uploaded.> (oid:3037) */
"Attempt to extract text and create a new document from PNG, JPEG and GIF images uploaded." = "Intentar extraer texto y crear un nuevo documento de las imágenes PNG, JPEG y GIF que se suban.";

/* NSButton (Automatically check for updates in) : <title:Automatically check for updates in> (oid:1380) */
"Automatically check for updates in" = "Buscar actualizaciones automáticamente en";

/* NSTabViewItem : <title:Bandwidth> (oid:4919) */
"Bandwidth" = "Ancho de banda";

/* NSBox (Bookmarks) : <title:Bookmarks> (oid:1615) */
"Bookmarks" = "Favoritos";

/* NSBox (Box) : <title:Box> (oid:1705) */
"Box" = "Caja";

/* NSButton (Bring window to front when transfer starts) : <title:Bring window to front when transfer starts> (oid:1237) */
"Bring window to front when transfer starts" = "Traer al frente la ventana de trasferencias cuando se trasfieran archivos";

/* NSTabViewItem : <title:Browser> (oid:4924) */
"Browser" = "Ventana";

/* NSButton (Change Settings…) : <title:Change Settings…> (oid:4024) */
"Change Settings…" = "Cambiar las preferencias…";

/* NSButton (Change permissions) : <title:Change permissions> (oid:1264) */
"Change permissions" = "Cambiar los permisos";

/* NSTextField (Changes take effect the next time you open the application.) : <title:Changes take effect the next time you open the application.> (oid:3827) */
"Changes take effect the next time you open the application." = "Los cambios serán efectivos la próxima vez que se abra la aplicación.";

/* NSButton (Check for Update Now) : <title:Check for Update Now> (oid:1381) */
"Check for Update Now" = "Buscar actualización ahora";

/* NSTextField (Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy.) : <title:Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy.> (oid:5430) */
"Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy." = "Elegir almacenamiento de redundancia reducida (RRS) para reducir costes almacenando datos, no críticos y repoducibles, a niveles bajos de redundancia.";

/* NSTextField (Choose the algorithm to encrypt files with on upload.) : <title:Choose the algorithm to encrypt files with on upload.> (oid:6075) */
"Choose the algorithm to encrypt files with on upload." = "Elegir el algoritmo con el que encriptar los archivos al subirlos.";

/* NSButton (Close window when transfer completes) : <title:Close window when transfer completes> (oid:1238) */
"Close window when transfer completes" = "Cerrar la ventana de transferencias al acabar todas las trasferencias";

/* NSButton (Confirm disconnect) : <title:Confirm disconnect> (oid:849) */
"Confirm disconnect" = "Confirmar desconexión";

/* NSTextField (Connect to bookmark:) : <title:Connect to bookmark:> (oid:1203) */
"Connect to bookmark:" = "Conectar con el favorito:";

/* NSTabViewItem : <title:Connection> (oid:4922) */
"Connection" = "Conexión";

/* NSButton (Convert to Google Docs format) : <title:Convert to Google Docs format> (oid:2698) */
"Convert to Google Docs format" = "Convertir al formato Google Docs";

/* NSButton (Default) : <title:Default> (oid:1449) */
"Default" = "Por omisión";

/* NSBox (Default Bucket Location) : <title:Default Bucket Location> (oid:1812) */
"Default Bucket Location" = "Ubicación por defecto de la cesta";

/* NSBox (Default Protocol Handler) : <title:Default Protocol Handler> (oid:1581) */
"Default Protocol Handler" = "Manejador de protocolo por defecto";

/* NSBox (Default Storage Class) : <title:Default Storage Class> (oid:5429) */
"Default Storage Class" = "Tipo de almacenamiento por defecto";

/* NSTextField (Default protocol:) : <title:Default protocol:> (oid:852) */
"Default protocol:" = "Protocolo por defecto:";

/* NSTextField (Documents:) : <title:Documents:> (oid:2672) */
"Documents:" = "Documentos:";

/* NSButton (Double click opens file in external editor) : <title:Double click opens file in external editor> (oid:894) */
"Double click opens file in external editor" = "Haciendo doble click el archivo se abre en el editor externo";

/* NSTextField (Download Folder:) : <title:Download Folder:> (oid:1232) */
"Download Folder:" = "Carpeta de descarga:";

/* NSBox (Downloads) : <title:Downloads> (oid:2472) */
"Downloads" = "Descargas";

/* NSTabViewItem : <title:Editor> (oid:4917) */
"Editor" = "Editor externo";

/* NSBox (Encryption) : <title:Encryption> (oid:6074) */
"Encryption" = "Encriptación";

/* NSButton (Execute) : <title:Execute> (oid:1267) */
"Execute" = "Ejecutar";

/* NSTextField (Existing Files:) : <title:Existing Files:> (oid:1284) */
"Existing Files:" = "Archivos duplicados:";

/* NSTabViewItem : <title:FTP> (oid:4925) */
"FTP" = "FTP";

/* NSTabViewItem : <title:Filter> (oid:1423) */
"Filter" = "Avanzado";

/* NSTabViewItem : <title:General> (oid:4921) */
"General" = "General";

/* NSTabViewItem : <title:Google Docs> (oid:5273) */
"Google Docs" = "Google Docs";

/* NSTextField (Google Docs supports exporting documents in different file formats. Choose the default export format for documents downloaded.) : <title:Google Docs supports exporting documents in different file formats. Choose the default export format for documents downloaded.> (oid:2473) */
"Google Docs supports exporting documents in different file formats. Choose the default export format for documents downloaded." = "Google Docs permite exportar documentos a varios formatos. Elige el formato de exportación que se aplicará por defecto en la descarga de documentos.";

/* NSTextField (Group) : <title:Group> (oid:1261) */
"Group" = "Grupo";

/* NSButton (Horizontal Lines) : <title:Horizontal Lines> (oid:889) */
"Horizontal Lines" = "Líneas horizontales";

/* NSButton (Info window always shows current selection) : <title:Info window always shows current selection> (oid:1353) */
"Info window always shows current selection" = "La ventana de información siempre muestra la selección actual";

/* NSTabViewItem : <title:Language> (oid:4940) */
"Language" = "Idioma";

/* NSTextField (Long) : <title:Long> (oid:1393) */
"Long" = "Largo";

/* NSTextField (Maximum Throughput:) : <title:Maximum Throughput:> (oid:1738) */
"Maximum Throughput:" = "Carga máxima:";

/* NSTextField (Medium) : <title:Medium> (oid:1392) */
"Medium" = "Medio";

/* NSTextField (Number of retries:) : <title:Number of retries:> (oid:1641) */
"Number of retries:" = "Número de intentos:";

/* NSTextField (Open an empty browser when opening the application. A connection to the selected bookmark is opened for a new browser.) : <title:Open an empty browser when opening the application. A connection to the selected bookmark is opened for a new browser.> (oid:1592) */
"Open an empty browser when opening the application. A connection to the selected bookmark is opened for a new browser." = "Abrir un navegador nuevo al abrir la aplicación. Se abre una conexión al favorito elegido al abrir un nuevo navegador.";

/* NSButton (Open downloaded files with default application) : <title:Open downloaded files with default application> (oid:1228) */
"Open downloaded files with default application" = "Abrir los archivos descargados con la aplicacion por omisión";

/* NSButton (Open new browser window on startup) : <title:Open new browser window on startup> (oid:1201) */
"Open new browser window on startup" = "Abrir una ventana nueva al arrancar";

/* NSMenuItem : <title:Open new connection> (oid:1411) */
"Open new connection" = "Abrir nueva conexión";

/* NSButton (Optical Character Recognition (OCR)) : <title:Optical Character Recognition (OCR)> (oid:3038) */
"Optical Character Recognition (OCR)" = "Reconocimiento óptico de caractéres (OCR)";

/* NSMenu : <title:OtherViews> (oid:6078) */
"OtherViews" = "Otras vistas";

/* NSTextField (Others) : <title:Others> (oid:1263) */
"Others" = "Otros";

/* NSTextField (Owner) : <title:Owner> (oid:1268) */
"Owner" = "Propietario";

/* NSTabViewItem : <title:Permissions> (oid:1209) */
"Permissions" = "Permisos";

/* NSPanel (Preferences) : <title:Preferences> (oid:12) */
"Preferences" = "Preferencias";

/* NSTextField (Presentations:) : <title:Presentations:> (oid:2674) */
"Presentations:" = "Presentaciones:";

/* NSButton (Preserve modification date) : <title:Preserve modification date> (oid:1274) */
"Preserve modification date" = "Conservar la fecha de modificación";

/* NSBox (Proxies) : <title:Proxies> (oid:4003) */
"Proxies" = "Proxis";

/* NSButton (Read) : <title:Read> (oid:1269) */
"Read" = "Leer";

/* NSButton (Remove when transfer completes) : <title:Remove when transfer completes> (oid:1229) */
"Remove when transfer completes" = "Borrar los archivos cuando acabe la trasferencia";

/* NSButton (Repeat failed networking tasks) : <title:Repeat failed networking tasks> (oid:1642) */
"Repeat failed networking tasks" = "Repetir las tareas de red fallidas";

/* NSButton (Return key selects folder or file to rename) : <title:Return key selects folder or file to rename> (oid:1789) */
"Return key selects folder or file to rename" = "La tecla Retorno selecciona el nombre de carpeta o fichero para renombrarlo";

/* NSTabViewItem : <title:S3> (oid:4918) */
"S3" = "S3";

/* NSTabViewItem : <title:SFTP> (oid:4926) */
"SFTP" = "SFTP";

/* NSButton (Save Workspace) : <title:Save Workspace> (oid:1404) */
"Save Workspace" = "Guardar el espacio de trabajo al salir";

/* NSTextField (Search for passwords in the Keychain. Save passwords upon successful login in the Keychain by default.) : <title:Search for passwords in the Keychain. Save passwords upon successful login in the Keychain by default.> (oid:1578) */
"Search for passwords in the Keychain. Save passwords upon successful login in the Keychain by default." = "Buscar contraseñas en el llavero. Por defecto, guardar contraseñas en el llavero si se consigue conectar.";

/* NSTextField (Select a text editor to open files with by default if no other application installed can be found to edit a given file type.) : <title:Select a text editor to open files with by default if no other application installed can be found to edit a given file type.> (oid:1972) */
"Select a text editor to open files with by default if no other application installed can be found to edit a given file type." = "Seleccionar un editor de texto con el que editar por defecto los archivos.";

/* NSTextField (Select the default application to be opened for files or links pointing to an FTP location.) : <title:Select the default application to be opened for files or links pointing to an FTP location.> (oid:1576) */
"Select the default application to be opened for files or links pointing to an FTP location." = "Seleccionar la aplicación que se abrirá por defecto con los archivos o enlaces que apuntan a una dirección de FTP.";

/* NSTextField (Select the default application to be opened for files or links pointing to an SFTP location.) : <title:Select the default application to be opened for files or links pointing to an SFTP location.> (oid:1586) */
"Select the default application to be opened for files or links pointing to an SFTP location." = "Seleccionar la aplicación que se abrirá por defecto con los archivos o enlaces que apuntan a un dirección de SFTP.";

/* NSTextField (Short) : <title:Short> (oid:1391) */
"Short" = "Corto";

/* NSButton (Show hidden files) : <title:Show hidden files> (oid:875) */
"Show hidden files" = "Mostrar archivos ocultos";

/* NSButton (Skip files matching the regular expression:) : <title:Skip files matching the regular expression:> (oid:1445) */
"Skip files matching the regular expression:" = "Omitir archivos que coincidan con la expresión:";

/* NSTextField (Spreadsheets:) : <title:Spreadsheets:> (oid:2676) */
"Spreadsheets:" = "Hojas de cálculo:";

/* NSBox (Text Encoding) : <title:Text Encoding> (oid:4394) */
"Text Encoding" = "Codificación de caracteres";

/* NSTextField (The geographic location in which buckets will be created by default.) : <title:The geographic location in which buckets will be created by default.> (oid:1814) */
"The geographic location in which buckets will be created by default." = "La ubicación por defecto en la que se crearán las cestas.";

/* NSTextField (The selected default text encoding is used to convert characters in filenames displayed in the browser. This should match the text encoding used on the server.) : <title:The selected default text encoding is used to convert characters in filenames displayed in the browser. This should match the text encoding used on the server.> (oid:4395) */
"The selected default text encoding is used to convert characters in filenames displayed in the browser. This should match the text encoding used on the server." = "La codificación de caracteres por defecto se usa para convertir caracteres de nombres de archivo mostrados en el navegador. Debería coincidir con la codificación de caracteres usada en el servidor.";

/* NSBox (Throttle Transfers) : <title:Throttle Transfers> (oid:1689) */
"Throttle Transfers" = "Estrangular trasferencias";

/* NSTextField (Timeout for opening connections (seconds):) : <title:Timeout for opening connections (seconds):> (oid:1169) */
"Timeout for opening connections (seconds):" = "Tiempo de espera para apertura de conexiones (segundos):";

/* NSBox (Timeouts) : <title:Timeouts> (oid:1125) */
"Timeouts" = "Tiempos de espera";

/* NSTabViewItem : <title:Timestamps> (oid:1213) */
"Timestamps" = "Modificado";

/* NSTextField (Transfer Files:) : <title:Transfer Files:> (oid:1406) */
"Transfer Files:" = "Transferir archivos:";

/* NSTabViewItem : <title:Transfers> (oid:4923) */
"Transfers" = "Transferencias";

/* NSMenuItem : <title:Unlimited Bandwidth> (oid:1731) */
"Unlimited Bandwidth" = "Ancho de banda ilimitado";

/* NSTabViewItem : <title:Update> (oid:4920) */
"Update" = "Actualizar";

/* NSButton (Upload with temporary filename) : <title:Upload with temporary filename> (oid:5593) */
"Upload with temporary filename" = "Subir con nombre de archivo provisional";

/* NSBox (Uploads) : <title:Uploads> (oid:2678) */
"Uploads" = "Subidas";

/* NSButton (Use Keychain) : <title:Use Keychain> (oid:862) */
"Use Keychain" = "Usar llavero";

/* NSMenuItem : <title:Use Large Icons> (oid:1621) */
"Use Large Icons" = "Usar iconos grandes";

/* NSMenuItem : <title:Use Medium Icons> (oid:1829) */
"Use Medium Icons" = "Usar iconos medianos";

/* NSMenuItem : <title:Use Small Icons> (oid:1620) */
"Use Small Icons" = "Usar iconos pequeños";

/* NSButton (Use alternating row background) : <title:Use alternating row background> (oid:878) */
"Use alternating row background" = "Usar fondo de filas alternas";

/* NSMenuItem : <title:Use browser connection> (oid:1412) */
"Use browser connection" = "Usar conexión del navegador";

/* NSButton (Use spring-loaded folders when dragging files) : <title:Use spring-loaded folders when dragging files> (oid:1354) */
"Use spring-loaded folders when dragging files" = "Usar carpetas con resorte al arrastrar archivos";

/* NSButton (Use system proxy settings) : <title:Use system proxy settings> (oid:4029) */
"Use system proxy settings" = "Usar las preferencias del proxy del sistema";

/* NSButton (Vertical Lines) : <title:Vertical Lines> (oid:879) */
"Vertical Lines" = "Líneas verticales";

/* NSTextField (When using small icons, only the nickname of the bookmark is displayed.) : <title:When using small icons, only the nickname of the bookmark is displayed.> (oid:1617) */
"When using small icons, only the nickname of the bookmark is displayed." = "Al usar iconos pequeños, sólo se muestra el nombre corto del favorito en la etiqueta del favorito.";

/* NSTextField (Will save all open browsers when quitting and restore the connections upon relaunch.) : <title:Will save all open browsers when quitting and restore the connections upon relaunch.> (oid:1590) */
"Will save all open browsers when quitting and restore the connections upon relaunch." = "Se guardarán todos los navegadores al salir y se recuperarán las conexiones al reiniciar.";

/* NSButton (Write) : <title:Write> (oid:1262) */
"Write" = "Escribir";

/* NSTextField (You can simply store the uploaded files in Google Docs, or convert text documents, presentations and spreadsheets to Google Docs format so you can later edit content online.) : <title:You can simply store the uploaded files in Google Docs, or convert text documents, presentations and spreadsheets to Google Docs format so you can later edit content online.> (oid:2684) */
"You can simply store the uploaded files in Google Docs, or convert text documents, presentations and spreadsheets to Google Docs format so you can later edit content online." = "Puedes limitarte a almacenar en Google Docs los archivos que subas, o puedes convertir los documentos de texto, las presentaciones y las hojas de cálculo al formato Google Docs de forma que luego puedas editar su contenido online.";

/* NSMenuItem : <title:for Files> (oid:1556) */
"for Files" = "para Archivos";

/* NSMenuItem : <title:for Folders> (oid:1555) */
"for Folders" = "para Carpetas";

/* NSButton (to the permissions of the local file or folder) : <title:to the permissions of the local file or folder> (oid:1247) */
"to the permissions of the local file or folder" = "a los permisos del archivo local";

/* NSButton (to the permissions of the remote file or folder) : <title:to the permissions of the remote file or folder> (oid:1254) */
"to the permissions of the remote file or folder" = "a los permisos del archivo remoto";

/* NSButton (to these permissions:) : <title:to these permissions:> (oid:1270) */
"to these permissions:" = "a estos permisos:";

/* NSTextField (with delay (seconds):) : <title:with delay (seconds):> (oid:4579) */
"with delay (seconds):" = "con retardo (segundos):";

/* NSButton (with delay:) : <title:with delay:> (oid:1395) */
"with delay:" = "con retardo:";

